export const sellType = [
    {
        text: 'Урт',
        id: 0,
    },
    {
        text: 'Мкүб',
        id: 1,
    },
    {
        text: 'Мкв',
        id: 2,
    },
    {
        text: 'Литр',
        id: 3,
    },
    {
        text: 'Ширхэг',
        id: 4,
    },
];
export const categories = [
    {
        text: 'Бетон, зуурмаг',
        id: 0,
    },
    {
        text: 'Өрлөгө, хана, дээвэр',
        id: 1,
    },
    {
        text: 'Заслын материал',
        id: 2,
    },
    {
        text: 'Цемент, элс, хайрга',
        id: 3,
    },
    {
        text: 'Хаалга, цонх, фасад',
        id: 4,
    },
    {
        text: 'Арматур, төмөр, хэв хашмал',
        id: 5,
    },
    {
        text: 'Дулаан тусгаарлагч материал',
        id: 6,
    },
    {
        text: 'Зөөврийн сууц, гадна тохижилт',
        id: 7,
    },
    {
        text: 'Сантехник, цахилгаан',
        id: 8,
    },
    {
        text: 'Бусад',
        id: 9,
    },

];